[Translator]
Name=Георги Н. Цветанов

[frmMain]
mnuFindTarget.Caption=Избери &област...
mnuPrimaryMonitor.Caption=&Основен монитор
mnuSecondaryMonitor.Caption=&Втори монитор
mnuRecordScreen.Caption=&Цял екран
mnuISOMPEG1standard.Caption=ISO MPEG-1 standard ( .AVI )
mnuISOMPEG2standard.Caption=ISO MPEG-2 standard ( .AVI )
mnuISOMPEG4standard.Caption=ISO MPEG-4 standard ( .AVI )
mnuXvid.Caption=ISO MPEG-4 XVID ( .AVI )
mnuOpenDivx.Caption=ISO MPEG-4 OpenDivx ( .AVI )
mnuMicrosoftMPEG4part2.Caption=Microsoft MPEG-4 part 2 ( .AVI )
mnuMicrosoftMPEG4part3.Caption=Microsoft MPEG-4 part 3 ( .AVI )
mnuFlashVideo.Caption=Flash Video ( .FLV )
mnuISOMPEG4standardMP4.Caption=ISO MPEG-4 standard ( .MP4 )
mnuAppleQuickTime.Caption=Apple QuickTime ( Sony Vegas editable ) ( .MOV )
mnuMPEG2TransportStream.Caption=MPEG-2 transport stream ( .TS )
mnuMPEG2PSformat.Caption=MPEG-2 PS ( .VOB )
mnuVFWCodec.Caption=External Codecs... ( .AVI )
mnuISOMPEG4standardWMV.Caption=Microsoft MPEG-4 part 3 ( .WMV )
mnuISOWMV2.Caption=Windows Media Video 8 ( .WMV )
ActionManager.Categorys.&Mode=Режим
ActionManager.Categorys.&Tools=Инструменти
ActionManager.Categorys.&Help=Помощ
mnuSettings.Caption=&Опции...
mnuAbout.Caption=&Относно...
mnuMP3AudioCodec.Caption=MPEG audio layer 3 ( .MP3 )
mnuWMAAudioCodec.Caption=Windows Media Audio 2 ( .WMA )
mnuFreeLosslessAudioCodecflac.Caption=FLAC (Free Lossless Audio Codec) ( .FLAC )
mnuAACAudioCodec.Caption=AAC (Advanced Audio Coding) ( .M4A )
mnuRecordingTheScreenAndAudio.Caption=Запис на екрана и аудио изход
mnuRecordingOnlyAudio.Caption=Записване само аудио изход
mnuRecordingTheGame.Caption=Recording Game
mnuGIFAnimation.Caption=GIF Animation ( .GIF )
mnuMP4ContainerFormat.Caption=MP4 (MPEG-4 Part 14) Container
mnuMKVContainerFormat.Caption=MKV (Matroska) Container
mnuM4VContainerFormat.Caption=M4V (iPod MP4) Container
mnuMOVContainerFormat.Caption=MOV (QuickTime) Container
mnuWMVContainerFormat.Caption=WMV (Windows Media Video) Container
mnuFLVContainerFormat.Caption=FLV (Flash Video) Container
mnuAVIContainerFormat.Caption=AVI (Audio Video Interleaved) Container
mnuTSContainerFormat.Caption=TS (MPEG-2 Transport Stream) Container
mnuVOBContainerFormat.Caption=VOB (MPEG-2 PS) Container
mnuNvidiaNvencH264AACMP4.Caption=NVIDIA NVENC H.264 + AAC (.MP4)
mnuISOMPEG4standardMP4AAC.Caption=ISO MPEG-4 standard + AAC ( .MP4 )
mnuNvidiaNvencH264AACMKV.Caption=NVIDIA NVENC H.264 + AAC (.MKV)
mnuISOMPEG4standardFLACMKV.Caption=ISO MPEG-4 standard + FLAC ( .MKV )
mnuISOMPEG4standardAACMKV.Caption=ISO MPEG-4 standard + AAC ( .MKV )
mnuISOMPEG4standardMP3MKV.Caption=ISO MPEG-4 standard + MP3 ( .MKV )
mnuNvidiaNvencH264AACM4V.Caption=NVIDIA NVENC H.264 + AAC (.M4V)
mnuISOMPEG4standardAACM4V.Caption=ISO MPEG-4 standard + AAC ( .M4V )
mnuNvidiaNvencH264AACMOV.Caption=NVIDIA NVENC H.264 + AAC (.MOV)
mnuAppleQuickTimeMOVAAC.Caption=Apple QuickTime + AAC ( .MOV )
mnuNvidiaNvencH264AACAVI.Caption=NVIDIA NVENC H.264 + AAC (.AVI)
mnuHardwareEncoderSettings.Caption=Хардуер Енкодер настройки...
mnuAudioCodecsSettings.Caption=Аудио Кодеци настройки...
mnuCustomSize.Caption=&Размер по избор...
mnuNvidiaNvencH264FLACMKV.Caption=NVIDIA NVENC H.264 + FLAC (.MKV)
mnuOpenH264FLACMKV.Caption=Open H.264 + FLAC (.MKV)
mnuRegister.Caption=&Регистрирай...
mnuBuy.Caption=&Купи...
ActionManager.Categorys.&Register=&Регистрирай
mnuAddRecordingArea.Caption=Добави записвана област...
mnuEditRecordingAreaList.Caption=Редактирай списък записвана област...
mnuNvidiaNvencHEVCAACMP4.Caption=NVIDIA NVENC HEVC + AAC (.MP4)
mnuNvidiaNvencHEVCAACMKV.Caption=NVIDIA NVENC HEVC + AAC (.MKV)
mnuNvidiaNvencHEVCFLACMKV.Caption=NVIDIA NVENC HEVC + FLAC (.MKV)
mnuNvidiaNvencHEVCAACAVI.Caption=NVIDIA NVENC HEVC + AAC (.AVI)
mnuExit.Caption=&Exit app
mnuAutoSelectCodec.Caption=Auto Select
mnuIntelQuickSyncVideoH264AACMP4.Caption=Intel Quick Sync Video H.264 + AAC (.MP4)
mnuIntelQuickSyncVideoHEVCAACMP4.Caption=Intel Quick Sync Video HEVC + AAC (.MP4)
mnuIntelQuickSyncVideoH264AACMKV.Caption=Intel Quick Sync Video H.264 + AAC (.MKV)
mnuIntelQuickSyncVideoH264FLACMKV.Caption=Intel Quick Sync Video H.264 + FLAC (.MKV)
mnuIntelQuickSyncVideoH264AACM4V.Caption=Intel Quick Sync Video H.264 + AAC (.M4V)
mnuIntelQuickSyncVideoH264AACMOV.Caption=Intel Quick Sync Video H.264 + AAC (.MOV)
mnuIntelQuickSyncVideoH264AACAVI.Caption=Intel Quick Sync Video H.264 + AAC (.AVI)

[frmOption]
btnInformation.Caption=Информация
btnVideoConfiguration.Caption=Setting(&S)
lblFPS.Caption=FPS : 
gbxVideo.Caption=Video
chkAudio.Caption=Аудио устройство настройки
lblAudioDrive.Caption=Устройство :
lblChannel.Caption=Канал : 
lblSampleRate.Caption=Честота дискретизация: 
lblQuality.Caption=Quality:
chkRecordCursor.Caption=Включи курсора
chkBalanceReposition.Caption=Когато местиш площта за запис, главният прозорец се премества.
gbxHotkeySettings.Caption=Настройки на клавишите
chkRecordHotkey.Caption=Запис: 
chkPauseHotkey.Caption=Пауза: 
chkCaptureHotkey.Caption=Снимай:
chkFindTargetHotkey.Caption=Цел:
lbledtOutputPath.Caption=Изходен път:
btnOK.Caption=&ОК
btnCancel.Caption=&Отказ
Caption=Опции
lblMin.Caption=Минута
lblSecond.Caption=Секунда
lblAfterCompletion.Caption=След Завършване
gbxRservationRecord.Caption=Срок на записване
chkRecordingTimeLimite.Caption=&Разреши
gbxLanguage.Caption=Езикови настройки
lblLanguage.Caption=Език:
lblVideoBitrate.Caption=Битрейт : 
lblAudioBitrate.Caption=Битрейт : 
gbxVideoEncoding.Caption=Видео
gbxAudioEncoding.Caption=Аудио
btnRestoreDefaultSettings.Caption=&Възстанови по подразбиране
lblCaptureFormat.Caption=Формат на графичния файл:
lblUsingMultiCore.Caption=Ползване Мулти Ядра: 
gbxMouseEffect.Caption=Мишка ефект
chkEnabledMouseEffect.Caption=Включен ефект
lblMouseEffectColor.Caption=Цвят
lblMouseEffectSize.Caption=Размер
gbxTimeLimitSettings.Caption=Опции
rbTimeLimitDoNothing.Caption=Не прави нищо
rbTimeLimitStartNewRecording.Caption=Започни нов запис
rbTimeLimitExitProgram.Caption=Излез от програма
rbTimeLimitShutdown.Caption=Изключи компютъра
gbxWatermarkSettings.Caption=Добавяне воден знак към видео
chkUseWatermark.Caption=&Употреба на Водни Знаци
lbledtWatermakrImagePath.Caption=Път на изображение: 
lblOpacity.Caption=Непрозрачност: 
gbxWatermarkImagePosition.Caption=Позиция
lblVideoQuality.Caption=Качество: 
lblEncoderThreadCount.Caption=Енкодер брой нишки: 
chkShowFPSOverlay.Caption=Покажи FPS Покритие
gbxGameRecording.Caption=Игра записване
lblColorConversionQuality.Caption=Цвят Конверсия Качество : 
pmnuPrefixDateTime.Caption=Префикс + Дата + Време
pmnuProgramNameDateTime.Caption=ПрограмноИме + Дата + Време
pmnuUserIDDateTime.Caption=ПотребителскоID + Дата + Време
pmnuDisplayUserNameDateTime.Caption=ДисплейПотребителскоИме + Дата + Време
pmnuPrefixLocalizationDateNumber.Caption=Префикс + ЛокализацияДата + Номер(#)
pmnuProgramNameLocalizationDateNumber.Caption=ПрограмноИме + ЛокализацияДата + Номер(#)
pmnuUserIDLocalizationDateNumber1.Caption=ПотребителскоID + ЛокализацияДата + Номер(#)
pmnuDisplayUserNameLocalizationDateNumber1.Caption=ДисплейПотребителскоИме + ЛокализацияДата + Номер(#)
pmnuPrefixNumber1.Caption=Префикс + Номер(#)
pmnuPrefixNumber2.Caption=Префикс + Номер(##)
pmnuPrefixNumber3.Caption=Префикс + Номер(###)
pmnuProgramNameNumber1.Caption=ПрограмноИме + Номер(#)
pmnuProgramNameNumber2.Caption=ПрограмноИме + Номер(##)
pmnuProgramNameNumber3.Caption=ПрограмноИме + Номер(###)
pmnuNumber1.Caption=Номер(#)
pmnuNumber2.Caption=Номер(##)
pmnuNumber3.Caption=Номер(###)
pmnuHelp.Caption=&Помощ...
ledtFileName.Caption=Файл Име: 
chkHideDragCursorInRecordingArea.Caption=Крий курсора в записваната област
gbResizeVideo.Caption=Преоразмеряване
chkResizeVideo.Caption=Преоразмери видео
lblResolution.Caption=Резолюция:
lblResizeQuality.Caption=Качество: 
lblGIFFPS.Caption=FPS: 
lblGIFQuality.Caption=Качество:
gbxGIF.Caption=GIF Настройки
chkGIFIncludeCursor.Caption=Включи курсора
chkResizeGIF.Caption=&Преоразмери gif
lblGIFResolution.Caption=Резолюция:
lblGIFResizeQuality.Caption=Качество: 
gbResizeGIF.Caption=Преоразмеряване
rbTimeLimitHibernate.Caption=Преспи компютъра
tsGeneral.Caption=Общи
tsGame.Caption=Игра
tsResize.Caption=Преоразмери
gbxMicrophone.Caption=Микрофон Настройки
lblMicrophoneInputSource.Caption=Входящ източник
gbxEncodingSettings.Caption=Кодиране
gbxGameRecordingPerformance.Caption=Записване игра
lblStageOfPipeline.Caption=Ниво на обработка:
lblDecoderResolutionCompatibility.Caption=Декодер Резолюция Съвместимост:
lblWatermarkLeftRightMargins.Caption=Ляв, Десен Предел
lblWatermarkTopBottomMargin.Caption=Горен, Долен Предел
gbxCalcFPS.Caption=Изчисляване FPS
lblCalcFPSInterval.Caption=Интервал:
lblCalcFPSMS.Caption=милисекунда
lblCalcFPSRoundMode.Caption=Режим закръгляне: 
gbxFPSLimit.Caption=FPS Лимит
chkFPSLimit.Caption=FPS Лимит
lblFPSLimit.Caption=FPS:
chkLimitFPSWhenRecording.Caption=Ограничи FPS при записване
chkCaptureIncludeCursor.Caption=Включи курсора
chkUseCaptureImageWatermark.Caption=Добави воден знак към снимката
lblFPSLimitMode.Caption=Режим:
tsMouseLeftClickEffect.Caption=Ляв-клик ефект
tstsMouseRightClickEffect.Caption=Десен-клик ефект
chkMouseLeftClickEffect.Caption=Добави ляв клик ефект на мишката
lblMouseLeftClickEffectStyle.Caption=Стил:
lblMouseLeftClickColor.Caption=Цвят:
lblMouseLeftClickEffectSize.Caption=Размер:
lblMouseLeftClickLineWidth.Caption=Линия ширина:
chkMouseRightClickEffect.Caption=Добави десен клик ефект на мишката
lblMouseRightClickEffectStyle.Caption=Стил:
lblMouseRightClickColor.Caption=Цвят:
lblMouseRightClickEffectSize.Caption=Размер
lblMouseRightClickLineWidth.Caption=Линия ширина:
chkMouseCursorHighlightEffect.Caption=Добави подчертан ефект на курсора на мишката
lblMouseCursorHighlightEffectColor.Caption=Цвят:
lblMouseCursorHighlightEffectSize.Caption=Размер:
tsMouseCursorHighlightEffect.Caption=Подчертан ефект
tsMouseCursorSize.Caption=Курсор Размер
chkRecordingAreaAroundTheMouseCursor.Caption=Преместване област на записа заедно с курсора, когато записвате
gbxWebcamSettings.Caption=Уебкамера
chkWebcamOverlayToVideo.Caption=&Добави уебкамера покритие към видео
lblWebcamList.Caption=Уебкамера
btnWebcamPreview.Caption=&Преглед...
btnWebcamSettings.Caption=&Настройки...
gbxWebcamPosition.Caption=Позиция
lblWebcamLeftRightMargins.Caption=Ляв, Десен Предел
lblWebcamTopBottomMarings.Caption=Горен, Долен Предел
lblStartFilenameNumber.Caption=Започни номер от:
chkHiddenRecordingArea.Caption=Скрита област на запис
tsRecordingArea.Caption=Област на запис
lblWebcamFormat.Caption=Формат:
btnAllReset.Caption=&Нулирай...
chkShowHideFPSHotKey.Caption=Покажи/Скрий FPS:
chkOnOffAlwaysHideRecordingArea.Caption=Show/Hide Recording area:
gbxScreenRecording.Caption=Екран записване
lblCaptureMethod.Caption=Снимане метод:
chkShowRecordingAreaMiniControl.Caption=Показвай мини контрол на записвана област
chkAlwaysOnTop.Caption=&Винаги отгоре
lblFrameRateMode.Caption=Кадрова честота режим:
gbxHiddenRecordingArea.Caption=Скрита записвана област
chkAlwaysHideRecordingArea.Caption=Винаги крий
chkHideRecordingAreaWhenRecording.Caption=Крий когато записва
chkHideRecordingAreaWhenAppMinimizedOrHidden.Caption=Крий когато приложението е минимизирано или скрито
chkUseTrayIcon.Caption=Използвай &Трей Икона
chkHideAppWhenAppMinimized.Caption=Крий приложението, когато приложението е минимизирано
chkHideAppWhenAppStarts.Caption=Крий приложението, когато приложението стартира
btnVideoQualityCustom.Caption=Custom...

[frmAbout]
btnOK.Caption=&ОК
lblDescription.Caption=Персонална Употреба Само (не-комерсиално)
btnSendReport.Caption=Изпрати доклад за грешка...
Caption=Относно
tsInformation.Caption=Информация
tsLicense.Caption=Лицензионно споразумение
btnRegister.Caption=Register(&R)...

[frmVFWCodecs]
Caption=Външни кодеци
chkUseVFWCodec.Caption=&Използвай външен кодек
btnDownloadCodecs.Caption=Изтегли Външни кодеци...
btnVideoConfiguration.Caption=&Настройка
btnInformation.Caption=&Относно
btnOK.Caption=&ОК
btnCancel.Caption=&Отказ
lblVFWAudioCodecs.Caption=Аудио кодек

[frmRegister]
Caption=Регистрация
ledtEMail.Caption=Е-поща:
ledtSerialNumber.Caption=Сериен Номер:
btnOK.Caption=Ок(&O)
btnCancel.Caption=Отказ(&C)

[frmInternetAuth]
Caption=Изчакайте...
lblAuthentication.Caption=Идентификация...

[frmSaveToGIFProgress]
Caption=Запазване..
btnCancel.Caption=&Отказ

[LanguageString]
Record=Запис
Resume=Продължи
Pause=Пауза
Encoding=Кодиране
Capture=Снимай
Area=Област
Resize=Размери
Open=Отвори
Options=Опции
Report=Рапорт
Register=Register
Info=Инфо
Hotkey=Клавиш
Hotkeys=Клавиши
Save=Запази
Codecs=Кодеци
Timelimit=Срок
Stop=Спри
Confirm=Потвърди
Version=Версия
Language=Език
Stereo=Стерео
Mono=Моно
Warning=Предупреждение
Sound=Звук
Error=Грешка
Information=Информация
Confirm=Потвърди
&Yes=&Да
&No=&Не
&OK=&ОК
&Cancel=&Отказ
&Abort=&Прекъсни
&Retry=&Опитай пак
&Ignore=&Игнорирай
Effect=Ефект
KeyframeRate=Кейфрейм ставка
ModifiedWindowsHostFile=Открито е подправяне Windows hosts файл.
StopRecording=Спри запис на екрана.
StartRecording=Стартирай запис на екрана.
CaptureScreen=Заснеми екрана.
CopyToClipboard=Копирай в клипборда
PressKeyStopRecording=Натисни %s да спреш записа.
RecordingFailed=Неуспешен запис.
CauseAudioSynthesis=Причина (аудио синтез): 
Cause=Cause
NotExistDefaultOutputPath=Изходящият път не съществува. Изходящият път по подразбиране е променен.
Recording...=Recording
UpdateNewVersion=Обнови oCam към новата версия.
SelectAreaToRecord=Избери област за записване.
ResizeRecordingArea=Преоразмери областта на запис.
Position=Position
ChangeSettings=Общи опции за конфигуриране на програмата.
DisplaySoftwareInformation=Покажи софтуер информация и лиценз информация.
OpenOutputPath=Отвори изходящата папка.
BrowseForFolder=Преглед За Папка
FailedRecordRegisterHotkey="Запис" Клавиш не може да бъде регистриран.
FailedPauseRegisterHotkey="Пауза" Клавиш не може да бъде регистриран.
FailedCaptureRegisterHotkey="Заснеми" Клавиш не може да бъде регистриран.
FailedRecordAreaRegisterHotkey="Избери област" Клавиш не може да бъде регистриран.
PleaseChangeHotkey=Промени настройките на клавишите.
LanguageChanged=Езикът е променен. Ще се приложи при рестарт на програмата.
DownloadCodecs=Свали кодеците от Интернет.
WhenUsedGoodCodecs=За използване на oCam съм подбрал добър кодек.
GotoCodecPage=Желаеш ли да отидеш на страницата с кодеци?
DontShowAgain=Не ми показвай повече.
RecordingStarting=Стартиране...
RecordingStopping=Спиране...
FailedInitWASSoundLibDLL=Провал в инициализиране на звукова библиотека. Провери дали услугата Windows Audio работи.
JPEGQuality=JPEG Качество
CompressQuality=Компрес качество
LicenseTo=Registered
InvalidSerialNumber=Invalid Serial Number
RegisterExpired=Serial number has expired.
ExpiryDate=Expiry Date
Days=Day
Enabled=Включено
Disabled=Изключено
Used=Използван
NotUsed=Не използван
LowDiskSpace=Недостатъчно място на диска.
Watermark=Воден знак
RecordSystemAudio=Запис системен звук
DoNotRecordMicrophone=Не записвай микрофон
DoNotRecordSystemAudio=Не записвай системен звук
UltraHigh=Ултра високо
VeryHigh=Много Високо
High=Високо
Medium=Средно
Low=Ниско
VeryLow=Много Ниско
Auto=Авто
CantNotLoadImage=Не мога да заредя воден знак изображение от файл.
NotFoundTheTargetRecordWindow=Не намирам целевия прозорец за запис.
RecordingGame=Игра
VeryFast=Много бързо
Fast=Бързо
Normal=Нормално
Slow=Бавно
VerySlow=Много бавно
FileName=Файлово име
ConnectionFailed=Връзката със сървъра е неуспешна.
Congratulations=Поздравления
SuccessfullyRegistered=Поздравления! Вие Успешно Се Регистрирахте.
InvalidSerialNumber=Невалиден сериен номер. Серийният номер изглежда е невалиден.
InvalidEMailAddress=Невалиден имейл адрес. Адресът на електронната поща изглежда е невалиден.
RegisterExpired=Серийният номер, който използвате за активиране на този продукт е с изтекъл срок.
InvalidResponseFromServer=Получен невалиден отговор от сървъра.
RegisterAleady=Сериен номер вече е регистриран.
Donate=Дари
MonitorNotSupportResolution=Монитора не поддържа резолюцията.
HalfSize=Половин размер
FitWidth=На широчина
FitHeight=На височина
Custom=По избор
GIF=Anminated GIF
General=General
Game=Game
Performance=Производителност
Input=Вход
LeftChannel=Ляв Канал
RightChannel=Десен Канал
StereoChannel=Стерео Канал
3StagPipelineDescription=3-степенна обработка (добра производителност)
2StagPipelineDescription=2-степенна обработка (нормална)
NoPipelineDescription=без обработка (слаба)
HighPerformance=Висока Производителност
HighQuality=Високо Качество
BlurayDisk=Блурей Диск
LowLatency=Ниска Латентност
HighPerformanceLowLatency=Висока Произв. Ниска Латентност
HighQualityLowLatency=Високо Качество Ниска Латентност
NvidiaDefault=Nvidia Подразбиране
MaximumQuantizer=Максимум Квантуване
MinimumQuantizer=Минимум Квантуване
ConstQuantizerParameter=Конст Квантуване Параметър
Main=Основен
Baseline=Базови
SinglePassConstantQP=1-PASS Constant QP
SinglePassCBR=1-PASS CBR
SinglePassVBR=1-PASS VBR
(0)FirstGPU=(0) First GPU
(1)SecondGPU=(1) Second GPU
WidthHeightMultiple16=Широчина, Височина са кратни на 16
WidthMultiple8HeightMultiple4=Широчина кратна на 8, Височина е кратна на 4
WidthHeightMultiple2=Широчина, височина са кратни на 2
Pixel=Пиксел
Round=Закръгляне
RoundUp=Закръгляне Нагоре
RoundDown=Закръгляне Надолу
ConsumingCPUCycles=Консумиране CPU цикли
YieldTheCPU=Предимство на CPU
AnimationDuration=Анимация продължителност
millisecond=милисекунда
Rings=Пръстени
Star=Звезда
Star_RandomColor=Звезда ( Случаен Цвят )
Star_Rotation=Звезда Въртене
Star_Rotation_RandomColor=Звезда въртене ( Случаен Цвят )
Opacity=Непрозрачност
SoftEdge=Мек контур
Sec=Сек
CursorSize=Курсор Размер
Webcam=Уебкамера
WebcamVideoSize=Видео размер
SerialNumberAlreadyRegistered=Сериен номер е вече регистриран.
Close=Затвори
WhenRecording=Когато записва
Always=Винаги
AutoSelect=Авто избор
AreSureResetAllSettings=Сигурни ли сте че искате да върнете всички настройки?
PleaseEnterRecordingAreaDisplayName=Моля въведете име на записваната област.
NoCategory=Без категория
RecordingAreaCategoryNameExists=Име на категория съществува.
InvaildRecordingAreaCategoryName=Невалидно име на категория.
PleaseEnterRecordingAreaCategoryName=Моля въведете име на категория.
Youtube=Youtube
LossLess=lossless
HighPerformanceLossLess=Висока Произв. Без Загуба
Menu=Меню
ScreenRecording=Екран Записване
GameRecording=Игра Записване
AudioRecording=Аудио Записване
LetsSeeTheGameRecordingManual=Нека видим ръководство за запис на игра за начинаещи.
DesktopDuplicationAPI=Десктоп Размножение API ( Бързо )
GDIAPI=GDI API
CantNotLoadWatermarkImage=Не мога да заредя воден знак изображение.
FrameRateMode_VFR=Променлива кадрова честота ( бързо )
FrameRateMode_CFR=Постоянна кадрова честота
SoundRecord=Record
SecretFolder=SecretFolder
Installed=Installed
InstallApp=Install App
AleadyInstall=App is already installed.
FailedRunInstaller=Failed to run the action install software.
FailedDownload=Download failed.
FailedGetSystemInfo=Failed to Get System Information.
InvalidInstallFile=The download file appears to be corrupted.

[frmHardwareEncoderSettings]
Caption=Енкодер настройки
tsNVIDIANVENCH264.Caption=NVIDIA NVENC H.264
lblNVIDIANVENCH264Preset.Caption=Пресет:
btnOK.Caption=&ОК
btnCancel.Caption=&Отказ
lblNvidiaNvencH264Profile.Caption=Профил:
lblNvencH264Level.Caption=Ниво:
lblNvencGPUSelect.Caption=GPU:
gbxNvencH264RateControl.Caption=Скорост кодиране
lblNvencH264ConstQP.Caption=Конст Квантизер Параметър: 
lblNvencH264ConstQPHigh.Caption=1 ( Високо Качество )
lblNvenctH264ConstQPLowQuality.Caption=51 ( Ниско Качество )
lblNvencH264AverageBitRate.Caption=Среден Битрейт: 
lblNvencH264MinimumQuantizer.Caption=Минимум Квантизер: 
lblNvencH264MinimumQPHighQuality.Caption=1 ( Високо Качество )
lblNvencH264MinimumQPLowQuality.Caption=51 ( Ниско Качество )
lblNvencH264MaximumQuantizer.Caption=Максимум Квантизер:
lblNvencH264MaximumQPHighQuality.Caption=1 ( Високо Качество )
lblNvencH264MaximumQPLowQuality.Caption=51 ( Ниско Качество )
lblNvencH264MaxBitrate.Caption=Макс Битрейт: 
btnNvencH264Default.Caption=&Подразбиране
tsNVIDIANVENCHEVC.Caption=NVIDIA NVENC HEVC
lblNVIDIANVENCHEVCPreset.Caption=Пресет
lblNvidiaNvencHEVCProfile.Caption=Профил
lblNvencHEVCLevel.Caption=Ниво
lblNvencHEVCGPUSelect.Caption=GPU
gbxNvencHEVCRateControl.Caption=Скорост кодиране
lblNvencHEVCConstQP.Caption=Конст Квантизер Параметър: 
lblNvencHEVCConstQPHigh.Caption=1 ( Високо Качество )
lblNvenctHEVCConstQPLowQuality.Caption=51 ( Ниско Качество )
btnNvencHEVCDefault.Caption=&Подразбиране
lblNvencHEVCAverageBitRate.Caption=Среден Битрейт: 
lblNvencHEVCMinimumQuantizer.Caption=Минимум Квантизер: 
lblNvencHEVCMinimumQPHighQuality.Caption=1 ( Високо Качество )
lblNvencHEVCMinimumQPLowQuality.Caption=51 ( Ниско Качество )
lblNvencHEVCMaximumQuantizer.Caption=Максимум Квантизер: 
lblNvencHEVCMaximumQPHighQuality.Caption=1 ( Високо Качество )
lblNvencHEVCMaximumQPLowQuality.Caption=51 ( Ниско Качество )
lblNvencHEVCMaxBitrate.Caption=Макс Битрейт: 
gbxOpenH264RateControl.Caption=Rate control
lblOpenH264ConstQP.Caption=Const Quantizer Parameter: 
lblOpenH264ConstQPHigh.Caption=1 ( High Quality )
lblOpenH264ConstQPLowQuality.Caption=51 ( Low Quality )
tsIntelQSVH264.Caption=Intel® Quick Sync Video H.264
lblQSVH264ConstQPHigh.Caption=1 ( High Quality )
lblQSVH264ConstQPLowQuality.Caption=51 ( Low Quality )
gbxQSVH264RateControl.Caption=Rate control

[frmAudioCodecsSettings]
lblAACAudioBitrate.Caption=Битрейт : 
lblMP3AudioBitrate.Caption=Битрейт : 
lblMP2AudioBitrate.Caption=Битрейт : 
lblWMAAudioBitrate.Caption=Битрейт : 
btnDefault.Caption=&Подразбиране
btnOK.Caption=&ОК
btnCancel.Caption=&Отказ
Caption=Аудио кодек настройки
lblAACAudioSampleRate.Caption=Честота дискретизация : 
lblMP3AudioSampleRate.Caption=Честота дискретизация : 
lblMP2SampleRate.Caption=Честота дискретизация : 
lblWMASampleRate.Caption=Честота дискретизация : 
lblFlacAudioSampleRate.Caption=Честота дискретизация : 

[frmCustomSize]
Caption=Потребителски размер
btnOK.Caption=&ОК
btnCancel.Caption=&Отказ
gbxCustomSize.Caption=Размер

[frmRecordingAreaListEditor]
btnReset.Caption=&Нулирай
btnOK.Caption=&ОК
btnCancel.Caption=&Отказ
mnuAdd.Caption=&Добави...
mnuEdit.Caption=&Редактирай...
mnuDelete.Caption=&Изтрий...
mnuInsertSeparator.Caption=&Вмъкни разделител...
Caption=Списък записвана област редактор

[frmInputNewCategoryName]
Caption=Нова категория
ledtNewCategoryName.Caption=Въведи категория име:
btnOK.Caption=&ОК
btnCancel.Caption=&Отказ

[frmAddRecordingArea]
Caption=Добави област на запис
lblCategorys.Caption=Категория:
ledtRecordingAreaDisplayName.Caption=Записвана област дисплей име:
btnNewCategory.Caption=&Нова категория...
btnOK.Caption=&ОК
btnCancel.Caption=&Отказ

[frmAppInstaller]
lblSecretFolderTitle.Caption=SecretFolder - Hide folder
lblSecretFolderDescription.Caption=Hide, lock and password protect your private files and folders.
